->A
=== A ===
貧民窟深處
我一直認為，利潤是誠信的副產品。你吞了那批藥，就等於吞掉了我的誠信。這讓我變得很廉價，懂嗎？#name,卡斯蘭#show,ch1,ch00001,0,0,R
卡...卡斯蘭先生，那是因為帝國的巡邏隊...#name,線人#show,ch2,ch00002,0,0,R
噓。別找這種平庸的藉口。#name,卡斯蘭#show,ch1,ch00001,10,0,R
我再問最後一次，藥去哪了？#name,卡斯蘭#show,ch1,ch00001,5,0,R
我真的...我真的不知道...求您...#name,線人#show,ch2,ch00002,5,0,R
#轉場
算你運氣好，看來今晚有人排在你前面。滾到角落去，別弄髒我的地毯。#name,卡斯蘭#show,ch1,ch00001,-3,0,R
這單生意，對方給你們多少？#name,卡斯蘭
我給你們三倍。不，五倍。錢就在桌子底下的夾層，你們拿走，我從後門走。我保證這輩子不會再出現在希爾維斯境內。#name,卡斯蘭
委託要的是你的命，不是你的錢。#name,主角
命？命是這世界上最沒價值的東西。如果你們真的想要，拿本事來換。#name,卡斯蘭
喂！那邊那個廢物，你要是想活命，就拿起那邊的火銃。#name,卡斯蘭
#battle,BT00001
->END
=== B ===
房間內佈滿碎裂的家具。主角的長劍貫穿了卡斯蘭的手掌，將他死死釘在木柱上。卡斯蘭滿頭大汗，卻仍試圖做著最後的掙扎。
...等等...再談談...#name,卡斯蘭

->END